Repository: nardholio/caribou
Catalog: po/ie.po
Languages: ie

source: Caribou Preferences
ie: Preferenties de Caribou

source: Scanning
ie: Scannation

source: Enable scanning
ie: Activar scannation

source: Scanning mode
ie: Mode de scannation

source: Scanning type, subgroups, rows or linear
ie: Tip de scannation: subgruppes, ranges or lineari

source: Subgroups
ie: Subgruppes

source: Rows
ie: Ranges

source: Linear
ie: Lineari

source: Inverse scanning
ie: Inverter scannation

source: Auto-restart scanning
ie: Reiniciar scannation

source: Scan cycles
ie: Cicles de scannation

source: One
ie: Un

source: Two
ie: Du

source: Three
ie: Tri

source: Four
ie: Quar

source: Five
ie: Quin

source: Input
ie: Intrada

source: Switch device
ie: Aparate por changear

source: Keyboard
ie: Tastatura

source: Mouse
ie: Mus

source: Switch key
ie: Clave por changear

source: Right shift
ie: Dextri Shift

source: Left shift
ie: Levul Shift

source: Space
ie: Spacie

source: Switch button
ie: Buton por changear

source: Button 1
ie: Buton 1

source: Button 2
ie: Buton 2

source: Button 3
ie: Buton 3

source: Antler Preferences
ie: Preferenties de Antler

source: Appearance
ie: Aspecte

source: Keyboard Type
ie: Tip de tastatura

source: Touch
ie: Tactil

source: Full scale
ie: Plen-dimension

source: Scan
ie: Scannar

source: Use System Theme
ie: Usar li tema del sistema

source: Minimum Alpha
ie: Min alfa

source: Minimal opacity of keyboard
ie: Min opacitá del tastatura

source: Maximum Alpha
ie: Max alfa

source: Maximal opacity of keyboard
ie: Max opacitá del tastatura

source: Maximum Distance
ie: Max distantie
